[
    {
        "id": 201,
        "name": "Dr. Michael Linden",
        "title": "MBBS, FCPS (ENT), DLO (DU)",
        "speciality": "Throat Specialist",
        "phone": "+1-212-333-7078",
        "email": "michael@gmail.com",
        "img": "https://i.ibb.co/1qtLCY2/Doctor-man-sitting-at-the-desk-at-his-working-place-and-smiling-at-camera-Perfect-medical-service-in.jpg",
        "des": "Dr. Michael Linden is a Throat Specialist & Head Neck Surgeon doctor in Dhaka. His qualification is MBBS, FCPS (ENT), DLO (DU). He is a Associate Professor & Head in the Department of ENT at Nightingale Medical College & Hospital. He regularly provides treatment to his patients at Aichi Hospital Limited, Uttara. Practicing hour of Dr. Michael Linden at Aichi Hospital Limited, Uttara is 5pm to 7pm (Closed: Friday)"
    },
    {
        "id": 202,
        "name": "Dr. Md. Tayob Ali",
        "title": "MBBS, MCPS (ENT), CCD (BIRDEM)",
        "speciality": "ENT & Diabetes Specialist",
        "phone": " +8801550020885",
        "email": "tayob@gmail.com",
        "img": "https://i.ibb.co/fpy15Y5/Smiling-bearded-medical-doctor-sitting-in-a-hospital-The-doctor-talks-with-the-patient-about-the-dia.jpg",
        "des": "Dr. Md. Tayob Ali is a ENT & Diabetes Specialist doctor in Dhaka. His qualification is MBBS, MCPS (ENT), CCD (BIRDEM). He is a Former Associate Professor in the Department of ENT at Dhaka Medical College & Hospital. He regularly provides treatment to his patients at Al-Manar Hospital, Mohammadpur. Practicing hour of Dr. Md. Tayob Ali at Al-Manar Hospital, Mohammadpur is 9am to 1pm (Closed: Friday)."
    },
    {
        "id": 203,
        "name": "Dr. Md. Hasan Zafor Rifat",
        "title": "MBBS, MS (ENT)",
        "speciality": "ENT Specialist & Surgeon",
        "phone": " +8801878115751",
        "email": "hasanzafor@gmail.com",
        "img": "https://i.ibb.co/frJyjFT/Senior-experienced-doctor-speaks-into-camera-with-patient-using-gadget-sitting-in-clinic-office-Doct.jpg",
        "des": "Dr. Md. Hasan Zafor Rifat is a ENT Specialist & Surgeon doctor in Dhaka. His qualification is MBBS, MS (ENT). He is working as a ENT Specialist & Surgeon doctor in Dhaka Medical College & Hospital. He regularly provides treatment to his patients at Ibn Sina Diagnostic Center, Doyagonj. Practicing hour of Dr. Md. Hasan Zafor Rifat at Ibn Sina Diagnostic Center, Doyagonj is 4.30pm to 7pm (Sat to Thu) & 10am to 12pm (Fri)."
    },
    {
        "id": 204,
        "name": "Prof. Dr. Md. Momenul Haque",
        "title": "MBBS, DLO, MS (ENT)",
        "speciality": "ENT Specialist",
        "phone": "+8809613787808",
        "email": "momenul@gmail.com",
        "img": "https://i.ibb.co/hy7SQcG/Professional-of-his-business-Adult-smiling-doctor-sitting-at-his-desk-in-office-and-looking-at-camer.jpg",
        "des": "Prof. Dr. Md. Momenul Haque is a ENT Specialist doctor in Dhaka. His qualification is MBBS, DLO, MS (ENT). He is working as a ENT Specialist doctor in Colonel Malek Medical College, Manikganj. He regularly provides treatment to his patients at Popular Diagnostic Center, Savar. Practicing hour of Prof. Dr. Md. Momenul Haque at Popular Diagnostic Center, Savar is 3pm to 6pm (Sun, Tue & Thu)."
    },
    {
        "id": 205,
        "name": "Dr. Md. Farid Uddin Milki",
        "title": "MBBS (Karachi), DLO (DU)",
        "speciality": "Ear, Nose, Throat Specialist & Surgeon",
        "phone": "+8801550020885",
        "email": "farid@gmail.com",
        "img": "https://i.ibb.co/FwzvKsk/Doctor-using-digital-tablet-in-his-office.jpg",
        "des": "Dr. Md. Farid Uddin Milki is a Ear, Nose, Throat Specialist & Surgeon doctor in Dhaka. His qualification is MBBS (Karachi), DLO (DU). He is a Consultant in the Department of ENT at Bangladesh Medical College & Hospital. He regularly provides treatment to his patients at Al-Manar Hospital, Mohammadpur. Practicing hour of Dr. Md. Farid Uddin Milki at Al-Manar Hospital, Mohammadpur is 7.30pm to 9.30pm (Closed: Friday)."
    },
    {
        "id": 206,
        "name": "Dr. Bithi Bhowmik",
        "title": "MBBS, FCPS (ENT)",
        "speciality": "ENT Specialist & Head Neck Surgeon",
        "phone": "+8801787683333",
        "email": "bithi@gmail.com",
        "img": "https://i.ibb.co/4PFQrSq/Close-up-of-muslim-female-doctor-in-protective-mask-looking-at-camera-working-at-hospital.jpg",
        "des": "Dr. Bithi Bhowmik is a ENT Specialist & Head Neck Surgeon doctor in Dhaka. Her qualification is MBBS, FCPS (ENT). She is working as a ENT Specialist & Head Neck Surgeon doctor in Asgar Ali Hospital, Dhaka. She regularly provides treatment to her patients at Asgar Ali Hospital, Dhaka. Practicing hour of Dr. Bithi Bhowmik at Asgar Ali Hospital, Dhaka is Unknown. Please call to know visiting hour."
    },
    {
        "id": 207,
        "name": "Prof. Dr. M.N. Huda",
        "title": "MBBS (DMC), DDV (DU), FCPS (Skin & Sex)",
        "speciality": "Expert Dermatologist, Sexologist & Venereologist",
        "phone": "+8809613787805",
        "email": "huda@gmail.com",
        "img": "https://i.ibb.co/1bsb9p5/Male-doctor-at-office.jpg",
        "des": "Prof. Dr. M.N. Huda is a Expert Dermatologist, Sexologist & Venereologist doctor in Dhaka. His qualification is MBBS (DMC), DDV (DU), FCPS (Skin & Sex). He is a Professor (Ex) in the Department of Dermatology & Venereology at Dhaka Medical College & Hospital. He regularly provides treatment to his patients at Popular Diagnostic Center, Uttara. Practicing hour of Prof. Dr. M.N. Huda at Popular Diagnostic Center, Uttara is 9am to 12pm & 4.30pm to 10pm (Sun & Tue)."
    },
    {
        "id": 208,
        "name": "Prof. Dr. Mamun Al Mahtab Shwapnil",
        "title": "MBBS, MSc (Gastro), MD (Hepatology)",
        "speciality": "Hepatologist & Gastroenterologist",
        "phone": "+1-212-333-7078",
        "email": "mamun@gmail.com",
        "img": "https://i.ibb.co/DLZrkZJ/Medicine-and-health-care-concept.jpg",
        "des": "Prof. Dr. Mamun Al Mahtab Shwapnil is a Hepatologist & Gastroenterologist doctor in Dhaka. His qualification is MBBS, MSc (Gastro), MD (Hepatology), FACG (USA), FICP (India), FRCP (Ireland), FRCP (UK). He is a Professor & Chairman in the Department of Hepatology at Bangabandhu Sheikh Mujib Medical University Hospital. He regularly provides treatment to his patients at Labaid Specialized Hospital, Dhanmondi. Practicing hour of Prof. Dr. Mamun Al Mahtab Shwapnil at Labaid Specialized Hospital, Dhanmondi is 6pm to 11pm (Closed: Friday)."
    },
    {
        "id": 209,
        "name": "Dr. Dolil Uddin",
        "title": "MBBS, BCS (Health), MD (Hepatology)",
        "speciality": "Liver Diseases Specialist",
        "phone": "+8809612808182",
        "email": "dolil@gmail.com",
        "img": "https://i.ibb.co/P6v8P0R/Medical-profile-Portrait-of-an-experienced-male-senior-doctor-with-documents-in-his-hands-in-the-cli.jpg",
        "des": "Dr. Dolil Uddin is a Liver Diseases Specialist doctor in Dhaka. His qualification is MBBS, BCS (Health), MD (Hepatology). He is a Assistant Professor in the Department of Hepatology at Cumilla Medical College & Hospital. He regularly provides treatment to his patients at Comilla Trauma Center. Practicing hour of Dr. Dolil Uddin at Comilla Trauma Center is 2.30pm to 8pm (Closed: Friday)."
    },
    {
        "id": 210,
        "name": "Prof. Dr. Jahangir Alam",
        "title": "MBBS, DCH, MCPS (Pediatrics), FCPS (Pediatrics)",
        "speciality": "Child Specialist",
        "phone": "+8809613787803",
        "email": "jahangir@gmail.com",
        "img": "https://i.ibb.co/ZJXdfkT/Young-smiling-black-man-doctor-therapist-sitting-looking-at-camera-and-communicating-with-patient-on.jpg",
        "des": "Prof. Dr. Jahangir Alam is a Child Specialist doctor in Dhaka. His qualification is MBBS, DCH, MCPS (Pediatrics), FCPS (Pediatrics). He is working as a Child Specialist doctor in Dhaka Shishu Hospital. He regularly provides treatment to his patients at Popular Diagnostic Center, Shantinagar. Practicing hour of Prof. Dr. Jahangir Alam at Popular Diagnostic Center, Shantinagar is 8pm to 10pm (Closed: Friday)."
    },
    {
        "id": 211,
        "name": "Prof. Dr. A.F.M. Salim",
        "title": "MBBS, FCPS (Pediatrics), PhD (UK), MD (POL)",
        "speciality": "Neonatal & Child Specialist",
        "phone": "+88029660015",
        "email": "salim@gmail.com",
        "img": "https://i.ibb.co/TcsWQ4r/Portrait-of-a-happy-doctor-working-wearing-a-facemask-to-avoid-COVID-19-Pandemic-concepts.jpg",
        "des": "Prof. Dr. A.F.M. Salim is a Neonatal & Child Specialist doctor in Dhaka. His qualification is MBBS, FCPS (Pediatrics), PhD (UK), MD (POL). He is a Professor (Ex) in the Department of Pediatrics at Bangladesh Institute of Child Health. He regularly provides treatment to his patients at Central Hospital Limited, Dhaka. Practicing hour of Prof. Dr. A.F.M. Salim at Central Hospital Limited, Dhaka is 10am to 1.30pm (Sat, Mon, Wed & Thursday)."
    },
    {
        "id": 212,
        "name": "Dr. Md. Nurun Nabi",
        "title": "MBBS, MCPS, FCPS (Eye)",
        "speciality": "Eye Specialist & Surgeon",
        "phone": "+8801844141715",
        "email": "nurunnabi@gmail.com",
        "img": "https://i.ibb.co/rwGx63d/Smiling-Hispanic-doctor-standing-with-arms-crossed-against-blue-background.jpg",
        "des": "Dr. Md. Nurun Nabi is a Eye Specialist & Surgeon doctor in Dhaka. His qualification is MBBS, MCPS, FCPS (Eye). He is working as a Eye Specialist & Surgeon doctor in Al-Noor Eye Hospital, Dhaka. He regularly provides treatment to his patients at Ibn Sina Diagnostic Center, Savar. Practicing hour of Dr. Md. Nurun Nabi at Ibn Sina Diagnostic Center, Savar is 4pm to 7pm (Sun, Wed & Fri)."
    },
    {
        "id": 213,
        "name": "Dr. Abdus Salam",
        "title": "MBBS, DO",
        "speciality": "Cataract, Cornea & Anterior Segment Specialist",
        "phone": "+8809610998333",
        "email": "abdus@gmail.com",
        "img": "https://i.ibb.co/DKc2pP0/doctor-13.jpg",
        "des": "Dr. Abdus Salam is a Cataract, Cornea & Anterior Segment Specialist doctor in Dhaka. His qualification is MBBS, DO. He is a Consultant in the Department of Cornea at Ispahani Islamia Eye Institute & Hospital. He regularly provides treatment to his patients at Ispahani Islamia Eye Institute & Hospital. Practicing hour of Dr. Abdus Salam at Ispahani Islamia Eye Institute & Hospital is 7.30am to 5pm (Closed: Friday)."
    },
    {
        "id": 214,
        "name": "Prof. Dr. M A Khan",
        "title": "MBBS, FCPS (Hematology), FRCP (Edin)",
        "speciality": "Hematologist & Bone Marrow Transplant Specialist",
        "phone": " +8809666700100",
        "email": "makhan@gmail.com",
        "img": "https://i.ibb.co/d522Zyz/doctor-14.jpg",
        "des": "Prof. Dr. M A Khan is a Hematologist & Bone Marrow Transplant Specialist doctor in Dhaka. His qualification is MBBS, FCPS (Hematology), FRCP (Edin). He is working as a Hematologist & Bone Marrow Transplant Specialist doctor in Dhaka Medical College & Hospital. He regularly provides treatment to his patients at Labaid Specialized Hospital, Dhanmondi. Practicing hour of Prof. Dr. M A Khan at Labaid Specialized Hospital, Dhanmondi is 6pm to 10pm (Closed: Friday)."
    }
]